{
  "logo": "شعاري",
  "menu": {
    "Home": { "name": "الرئيسية", "slug": "/" },
    "About": { "name": "عنا", "slug": "/about" },
    "Services": {
      "name": "الخدمات",
      "slug": "/services",
      "subMenus": [
        "تطوير الويب",
        "تطوير التطبيقات",
        "تحسين محركات البحث",
        "العلامة التجارية"
      ]
    },
    "Company": { "name": "شركة", "slug": "/company" },
    "Pricing": { "name": "التسعير", "slug": "/pricing" },
    "Contact": { "name": "اتصال", "slug": "/contact" }
  },
  "title": "مرحباً بكم في Glotech-KSA شريك خدمات تكنولوجيا المعلومات الخاص بك في المملكة العربية السعودية",
  "description": "نمكّن الشركات بحلول تكنولوجيا المعلومات المتطورة المصممة خصيصًا للسوق السعودية. من إدارة الموارد البشرية إلى تطوير البرمجيات المخصصة، تُعدّ جلوتك-السعودية وجهتك الشاملة لكل ما يتعلق بالتكنولوجيا.",
  "home-page-components": {
    "about": {
      "heading": "نبذة عن جلوتك-السعودية",
      "title": "شريكك في ابتكار البرمجيات",
      "description": "اختارت العديد من الشركات الرائدة، والشركات الصغيرة والمتوسطة، ومبتكري التكنولوجيا حول العالم شركة GloTech-KSA شريكًا لهم. من خلال تصميم المنتجات، وضمان الجودة، والاستشارات، وتطوير البرمجيات المخصصة، نساعد الشركات على تعزيز قيمتها.",
      "missionTitle": "مهمتنا",
      "missionText": "في جلوتك-السعودية، نسعى جاهدين لإحداث نقلة نوعية في قطاع تكنولوجيا المعلومات في المملكة العربية السعودية من خلال تقديم حلول مبتكرة وفعّالة ومصممة خصيصًا للشركات بمختلف أحجامها. رسالتنا هي تمكين المؤسسات من خلال التكنولوجيا، وتمكينها من النجاح في العصر الرقمي.",
      "visionTitle": "رؤيتنا",
      "visionText": "نهدف إلى أن نكون المزود الرائد لخدمات تكنولوجيا المعلومات في المملكة العربية السعودية، ونتميز بخبرتنا وموثوقيتنا والتزامنا بالتميز. رؤيتنا هي قيادة التحول الرقمي في مختلف القطاعات، والمساهمة في التقدم التكنولوجي والنمو الاقتصادي للمملكة."
    },
    "why-choose": {
      "title": "لماذا تختار جلوتك-المملكة العربية السعودية",
      "description": "اختارت العديد من الشركات الرائدة، والشركات الصغيرة والمتوسطة، ومبتكري التكنولوجيا حول العالم شركة GloTech-KSA شريكًا لهم. من خلال تصميم المنتجات، وضمان الجودة، والاستشارات، وتطوير البرمجيات المخصصة، نساعد الشركات على تعزيز قيمتها.",
      "service": [
        {
          "title": "الخبرة المحلية",
          "description": "فهمنا العميق لسوق المملكة العربية السعودية يمكننا من تقديم حلول تتماشى مع اللوائح المحلية والتوقعات الثقافية. بفضل فريق متمرس في البيئة الإقليمية، نضمن تنفيذ كل مشروع بدقة وامتثال وملاءمة، مما يساعد عملك على التواصل بصدق مع المجتمع السعودي."
        },
        {
          "title": "تكنولوجيا متقدمة",
          "description": "نحن نعتمد أحدث التطورات التكنولوجية لتقديم حلول مبتكرة وجاهزة للمستقبل لعملائنا. من خلال مواكبة الاتجاهات الرقمية، نمنحك ميزة تنافسية وأداءً محسنًا وأنظمة قابلة للتوسع. فريقنا يتطور باستمرار لتطبيق أحدث الأدوات، مما يضمن تماشي أعمالك مع التقدم التكنولوجي العالمي."
        },
        {
          "title": "نهج مخصص",
          "description": "كل عمل تجاري يواجه تحدياته الخاصة. لذلك نقوم بتخصيص خدماتنا لتلبية أهدافك واحتياجاتك المحددة، مما يضمن نتائج فعالة ومثمرة. من خلال التحليل الدقيق والتخطيط المخصص، نقدم استراتيجيات تزيد من العائد على الاستثمار وتضيف قيمة طويلة الأمد تعكس هوية وطموحات عملك."
        },
        {
          "title": "دعم استثنائي",
          "description": "التزامنا لا ينتهي عند التسليم. نحن نوفر دعمًا تقنيًا طويل الأمد وصيانة مستمرة لضمان بقاء الحلول محدثة ومحسّنة وآمنة. سواء كان ذلك في معالجة المشكلات أو التحديثات أو المشورة المستمرة، فإن فريقنا المتخصص دائمًا مستعد لمساعدتك في الحفاظ على البنية التحتية لتقنية المعلومات الخاصة بك."
        }
      ]
    }
  }
}
