{
  "logo": "Mon Logo",
  "text": {
    "about": "À propos de nous",
    "contact": "Contactez-nous",
    "services": {
      "web-development": "Développement Web",
      "app-development": "Développement d'applications",
      "data-analytics": "Analyse de données",
      "hr-management": "Gestion des ressources humaines",
      "asset-tagging": "Étiquetage des actifs",
      "project-management": "Gestion de projet",
      "payroll-outsourcing": "Externalisation de la paie",
      "digital-marketing": "Marketing numérique",
      "cloud-services": "Services cloud",
      "cyber-security": "Cybersécurité",
      "artificial-intelligence": "Intelligence artificielle",
      "it-services": "Services informatiques"
    }
  },
  "menu": {
    "Home": { "name": "Accueil", "slug": "/" },
    "About": { "name": "propos", "slug": "/about" },
    "Services": {
      "name": "Services",
      "slug": "/services",
      "subMenus": [
        {
          "category": "web-development",
          "title": "Développement Web",
          "description": "Nous créons des sites web réactifs, rapides et évolutifs adaptés à vos objectifs business."
        },
        {
          "category": "app-development",
          "title": "Développement d'Applications",
          "description": "Nous développons des applications mobiles performantes pour Android et iOS."
        },
        {
          "category": "data-analytics",
          "title": "Analyse de Données",
          "description": "Exploitez vos données avec notre expertise Power BI et Google Looker Studio."
        },
        {
          "category": "hr-management",
          "title": "Gestion des RH",
          "description": "Optimisez vos opérations RH avec nos systèmes avancés de gestion des ressources humaines."
        },
        {
          "category": "asset-tagging",
          "title": "Étiquetage des Actifs",
          "description": "Gérez efficacement vos actifs grâce à nos solutions de gestion et d'étiquetage."
        },
        {
          "category": "project-management",
          "title": "Gestion de Projet",
          "description": "Nous vous aidons à planifier, exécuter et livrer vos projets avec précision."
        },
        {
          "category": "payroll-outsourcing",
          "title": "Externalisation de la Paie",
          "description": "Nous gérons vos salaires pour vous concentrer sur la croissance de votre entreprise en toute conformité."
        },
        {
          "category": "digital-marketing",
          "title": "Marketing Digital",
          "description": "Renforcez votre présence en ligne grâce à nos stratégies de SEO, contenu et publicité."
        },
        {
          "category": "cloud-services",
          "title": "Services Cloud",
          "description": "Faites évoluer votre entreprise avec une infrastructure cloud sécurisée, fiable et rentable."
        },
        {
          "category": "cyber-security",
          "title": "Cybersécurité",
          "description": "Protégez vos actifs numériques avec nos solutions de cybersécurité avancées."
        },
        {
          "category": "artificial-intelligence",
          "title": "Intelligence Artificielle",
          "description": "Exploitez l'IA pour automatiser, prévoir et améliorer l’intelligence d'affaires."
        },
        {
          "category": "it-services",
          "title": "Services Informatiques",
          "description": "Support informatique complet et services adaptés à votre organisation."
        }
      ]
    },
    "Contact": { "name": "Contact", "slug": "/contact" }
  },
  "title": "Bienvenue chez Glotech <1/> Pionnier de l’innovation numérique <1/> en Arabie Saoudite",
  "description": "Fondée à Riyad avec une vision pour soutenir la Vision 2030 de l’Arabie Saoudite, Azm Global Technology transforme des idées ambitieuses en solutions technologiques concrètes. De l’analyse basée sur l’IA aux plateformes SaaS sur mesure, Azm permet aux entreprises de simplifier leurs opérations, de croître intelligemment et de diriger avec audace. Ce n’est pas simplement une entreprise technologique – c’est un mouvement qui façonne l’avenir de l’excellence numérique dans le Royaume.",
  "home-page-components": {
    "about": {
      "heading": "À propos de Glotech",
      "title": "Votre partenaire pour <1>l’innovation logicielle</1>",
      "description": "Chez Glotech KSA, nous ne faisons pas que travailler avec les entreprises – nous construisons l’avenir avec elles.",
      "missionTitle": "Notre mission",
      "missionText": "Nous permettons aux entreprises de libérer tout leur potentiel en fournissant des solutions technologiques de pointe sur mesure. Grâce à l’innovation et à la collaboration, nous simplifions les opérations, stimulons la croissance et créons une valeur qui dépasse les attentes. Chez Glotech KSA, notre mission est d’être plus qu’un simple prestataire de services – nous aspirons à être un partenaire de confiance dans chaque parcours entrepreneurial vers l’excellence et l’impact.",
      "visionTitle": "Notre vision",
      "visionText": "Être la force motrice qui transforme les entreprises en histoires de réussite exceptionnelles en tirant parti de l’innovation, de la technologie et d’une passion sans relâche pour redéfinir ce qui est possible à l’ère numérique."
    },
    "clients_counter_title": "Rejoignez plus de 200 clients satisfaits",
    "services": [
      { "name": "Services de développement Web" },
      { "name": "Services multiplateformes" },
      { "name": "Services d’analyse de données" },
      { "name": "Système de gestion des ressources humaines" },
      { "name": "Gestion et étiquetage des actifs" }
    ],
    "why_choose_intro": {
      "subTitle": "~ Pourquoi nous choisir ? ~",
      "title": "Nous servons une grande <1>variété</1> d'industries",
      "description": "Vous trouverez ci-dessous un petit échantillon de certaines des industries que nous servons.",
      "subHeading": "Toucher des vies grâce à la technologie"
    },
    "why-choose": {
      "title": "Pourquoi choisir Glotech-KSA",
      "description": "De nombreuses entreprises, PME et innovateurs technologiques de premier plan au monde choisissent GloTech-KSA comme partenaire. Grâce à la conception de produits, à l'assurance qualité, au conseil et au développement de logiciels sur mesure, nous aidons les entreprises à accroître leur valeur.",
      "service": [
        {
          "title": "Expertise Locale",
          "description": "Notre compréhension approfondie du marché saoudien nous permet de proposer des solutions conformes aux réglementations locales et aux attentes culturelles. Avec une équipe bien ancrée dans le contexte régional, nous assurons la précision, la conformité et la pertinence de chaque projet, aidant ainsi votre entreprise à créer un lien authentique avec le public saoudien.",
          "features": [
            "Expérience avec divers secteurs et industries locaux",
            "Professionnels arabophones familiers avec les coutumes locales",
            "Réseau solide et relations sur le marché saoudien",
            "Expertise en conformité gouvernementale et normes locales"
          ]
        },
        {
          "title": "Technologie de Pointe",
          "description": "Nous adoptons les dernières avancées technologiques pour offrir à nos clients des solutions innovantes et prêtes pour l'avenir. En restant à la pointe des tendances numériques, nous vous apportons un avantage concurrentiel, de meilleures performances et des systèmes évolutifs. Notre équipe évolue constamment pour mettre en œuvre les outils de nouvelle génération.",
          "features": [
            "Mise en œuvre de technologies modernes et d’architectures évolutives",
            "Intégration de solutions d'IA, de machine learning et d'automatisation",
            "Concentration sur la cybersécurité et la protection des données",
            "Recherche continue sur les tendances technologiques mondiales pour une adoption locale"
          ]
        },
        {
          "title": "Approche Personnalisée",
          "description": "Chaque entreprise est unique, tout comme ses défis. Nous adaptons nos services à vos objectifs spécifiques, garantissant des résultats efficaces et performants. Grâce à une analyse approfondie et une planification personnalisée, nous élaborons des stratégies qui maximisent le retour sur investissement et reflètent fidèlement l'identité et les ambitions de votre entreprise.",
          "features": [
            "Consultations personnalisées et analyse des besoins",
            "Conception de solutions flexibles adaptées aux processus du client",
            "Solutions modulaires et évolutives selon la croissance de votre entreprise",
            "Chefs de projet dédiés pour garantir une livraison à temps"
          ]
        },
        {
          "title": "Support Exceptionnel",
          "description": "Notre engagement ne s'arrête pas à la livraison. Nous assurons un support technique dédié et une maintenance continue pour garantir que vos solutions restent à jour, optimisées et sécurisées. Qu'il s'agisse de dépannage, de mises à jour ou de conseils continus, notre équipe experte est toujours prête à vous accompagner.",
          "features": [
            "Support client 24/7 via plusieurs canaux",
            "Vérifications régulières de la santé du système et mises à jour",
            "Surveillance proactive et résolution rapide des problèmes",
            "Formation et accompagnement pour votre équipe"
          ]
        }
      ]
    },
    "service_details_intro": {
      "title": "~ Nos services exceptionnels ~",
      "headline": "Nous sommes <1>engagés</1> <2></2> à vous servir à tout moment."
    },
    "services_details": [
      {
        "title": "Développement Web",
        "description": "Nous créons des sites web modernes et responsives pour développer votre entreprise et votre marque."
      },
      {
        "title": "Développement d'applications",
        "description": "Nous développons des applications mobiles performantes pour les plateformes Android et iOS."
      },
      {
        "title": "Analyse de données",
        "description": "Exploitez la puissance de vos données grâce à notre expertise sur Power BI et Google Looker Studio."
      },
      {
        "title": "Gestion des ressources humaines",
        "description": "Rationalisez vos opérations RH avec nos systèmes de gestion avancés."
      },
      {
        "title": "Gestion des actifs",
        "description": "Optimisez le suivi et la vérification de vos actifs grâce à nos services d’étiquetage."
      },
      {
        "title": "Gestion de projet",
        "description": "Gérez efficacement les tâches, les équipes et les délais avec nos solutions intelligentes de gestion de projet."
      },
      {
        "title": "Externalisation de la paie",
        "description": "Simplifiez le traitement des salaires et la conformité avec nos services fiables d’externalisation."
      },
      {
        "title": "Marketing digital",
        "description": "Améliorez votre présence en ligne et touchez le bon public grâce à nos stratégies de marketing numérique."
      },
      {
        "title": "Services informatiques",
        "description": "Support informatique complet et solutions d'infrastructure adaptées à votre entreprise."
      },
      {
        "title": "Services de cybersécurité",
        "description": "Protégez votre entreprise grâce à des stratégies de sécurité avancées et des solutions de gestion des risques."
      },
      {
        "title": "Services Cloud",
        "description": "Permettez une collaboration fluide et une évolutivité avec notre expertise en infrastructure cloud."
      },
      {
        "title": "Services d’IA",
        "description": "Automatisez les processus et améliorez la prise de décision grâce à nos solutions basées sur l'intelligence artificielle."
      }
    ],
    "commitment_intro": {
      "title": "Notre engagement envers <1>l'excellence</1>",
      "description": "Nous nous engageons à fournir des solutions innovantes, fiables et de haute qualité qui dépassent les attentes et garantissent le succès à long terme de nos clients."
    },
    "commitment": [
      {
        "title": "99.9%",
        "subTitle": "Garantie de disponibilité",
        "description": "Nous assurons la disponibilité constante de vos systèmes critiques, réduisant les interruptions et maximisant la productivité."
      },
      {
        "title": "24/7",
        "subTitle": "Support disponible",
        "description": "Notre équipe de support dédiée est toujours prête à vous aider pour garantir un fonctionnement fluide en continu."
      },
      {
        "title": "100+",
        "subTitle": "Clients satisfaits",
        "description": "Nous avons servi avec succès plus de cent entreprises à travers l’Arabie Saoudite, des startups aux grandes entreprises."
      },
      {
        "title": "15+",
        "subTitle": "Années d’expérience",
        "description": "Avec plus de 15 ans d’expérience, nous apportons une expertise précieuse à chaque projet que nous réalisons."
      }
    ],
    "banner": {
      "title": "Vous recherchez les meilleures solutions informatiques pour votre entreprise ?",
      "description": "En tant qu'expert en robot d'exploration d'applications Web, nous vous aiderons à vous organiser."
    }
  },
  "about-page-components": {
    "info": {
      "title": "De la stratégie à l’image de marque, nous construisons le succès",
      "description": "En 2021, Glotech KSA est née d’une vision audacieuse partagée par une équipe de rêveurs et d’acteurs à Riyad. Tout a commencé par une conversation — une prise de conscience que les entreprises en Arabie Saoudite avaient besoin de solutions capables de suivre le rythme de la transformation rapide du pays sous Vision 2030. L’équipe, avec des parcours en technologie, finance et innovation, a décidé de créer quelque chose d’extraordinaire : une entreprise qui ne fournit pas seulement des services, mais résout de vrais problèmes et libère du potentiel inexploité."
    },
    "service_tagging": [
      "Gestion des ressources humaines",
      "Étiquetage et vérification des actifs",
      "Développement de sites web",
      "Développement d'applications mobiles",
      "Analyse de données"
    ],
    "mission": {
      "title": "Notre Mission",
      "description": "Nous permettons aux entreprises de libérer tout leur potentiel en fournissant des solutions technologiques de pointe adaptées à leurs besoins. Grâce à l’innovation et à la collaboration, nous simplifions les opérations, stimulons la croissance et créons de la valeur au-delà des attentes. Chez Azm Global Technology, nous ne sommes pas seulement un prestataire — nous sommes un partenaire de confiance dans chaque parcours vers l’excellence."
    },
    "vision": {
      "title": "Notre Vision",
      "description": "Être la force motrice qui transforme les entreprises en histoires de succès extraordinaires grâce à l'innovation, à la technologie et à une passion sans relâche pour redéfinir ce qui est possible à l’ère numérique. Construire un monde numérique sécurisé où les entreprises opèrent en toute confiance. Donner aux organisations les moyens de se protéger grâce à des solutions de cybersécurité intelligentes et proactives."
    },
    "audience": {
      "title": "Public Cible",
      "description": "Nous soutenons les entreprises de taille moyenne avec des solutions évolutives et accompagnons les grandes entreprises avec des stratégies sur mesure. Notre objectif est de servir des leaders orientés résultats, qui valorisent la fiabilité et l’expertise. Grâce à la technologie de pointe, nous leur assurons des résultats durables et des expériences sans faille."
    },
    "values_intro": {
      "subTitle": "~ Découvrez le cœur de Glotech ~",
      "title": "Rencontrez les esprits <1>passionnés</1> qui incarnent nos valeurs",
      "description": "Chez Glotech, notre équipe n’est pas seulement compétente — elle est animée par des valeurs communes qui nourrissent notre innovation et notre intégrité. De l’honnêteté à la collaboration, en passant par le leadership et l’agilité, chaque individu contribue à façonner notre culture et à offrir l’excellence."
    },
    "values": {
      "honesty": {
        "title": "Intégrité",
        "description": "Nous respectons les normes éthiques les plus élevées dans tout ce que nous faisons."
      },
      "fist": {
        "title": "Innovation",
        "description": "Nous adoptons des technologies de pointe pour proposer des solutions innovantes."
      },
      "boss": {
        "title": "Orientation client",
        "description": "Nous plaçons les besoins de nos clients au cœur de nos priorités pour assurer leur succès."
      },
      "flash": {
        "title": "Collaboration",
        "description": "Nous collaborons étroitement avec nos clients et nos équipes pour offrir les meilleures solutions."
      },
      "excellence": {
        "title": "Excellence",
        "description": "Nous visons l’excellence et cherchons à dépasser les attentes dans chaque projet."
      },
      "agility": {
        "title": "Agilité",
        "description": "Nous restons flexibles et nous adaptons aux besoins évolutifs des entreprises."
      },
      "sustainability": {
        "title": "Durabilité",
        "description": "Nous proposons des solutions axées sur la croissance durable à long terme."
      }
    }
  },
  "contact-page-components": {
    "title": "Contactez-nous",
    "description": "Vous avez une question à laquelle notre équipe de support ne peut pas répondre ? Remplissez le formulaire ci-dessous et nous vous répondrons dès que possible. Si vous avez besoin d’assistance concernant votre service ou votre compte chez Godlike.host, veuillez nous contacter via le canal de support approprié sur notre portail d’assistance.",
    "form": {
      "name": "Nom",
      "email": "E-mail",
      "subject": "Sujet",
      "message": "Message"
    }
  },
  "counter": {
    "projects": "Projets livrés",
    "years": "Années d'expérience",
    "members": "Membres de l'équipe",
    "clients": "Clients"
  },
  "teams_intro": {
    "subTitle": "~ Notre équipe incroyable ~",
    "title": "Rencontrez l'équipe <1>passionnée</1> de Glotech",
    "description": "Nous apportons créativité, expérience et engagement à chaque projet."
  },
  "teams": {
    "members": [
      { "name": "Ahmed Al Saud", "designation": "PDG et fondateur" },
      {
        "name": "Fatima Al Rashid",
        "designation": "Directrice de la technologie"
      },
      {
        "name": "Omer Khan",
        "designation": "Responsable de la gestion de projet"
      },
      { "name": "David Rethman", "designation": "Développeur web" }
    ]
  },
  "testimonial_intro": {
    "subTitle": "Témoignages ~",
    "title": "Voici ce que nos clients ont dit.",
    "description": "Simplified IT est conçu pour vous garantir une protection optimale de vos données et le bon fonctionnement de votre ordinateur. Le réseau fourni par Access est très précieux."
  },
  "testimonials": [
    {
      "name": "John Doe",
      "title": "Directeur de l'entreprise",
      "description": "Collaborer avec GloTech-KSA a été un tournant décisif pour notre transformation numérique. Leur connaissance approfondie du marché local, combinée à une expertise technique de classe mondiale, nous a permis de rationaliser nos opérations et d’améliorer l’engagement client. Leur équipe s’est sentie comme une extension de la nôtre."
    },
    {
      "name": "Jane Smith",
      "title": "PDG de l'entreprise",
      "description": "Dès notre première réunion, l’équipe de GloTech-KSA nous a impressionnés par son professionnalisme et son approche personnalisée. Ils ne nous ont pas simplement vendu un service — ils ont conçu une solution adaptée à nos besoins spécifiques. Le support après-vente a également été exceptionnel."
    }
  ],
  "footer": [
    {
      "title": "logo",
      "description": "Nous travaillons avec passion pour relever des défis et en créer de nouveaux dans le secteur de la publicité."
    },
    {
      "title": "Services"
    },
    {
      "title": "Infos Bureau",
      "address": {
        "description": "123 Rue Principale, Riyad, Arabie Saoudite"
      },
      "phone": { "description": "1-888-432422424" },
      "email": { "description": "info@glotech-ksa.com" }
    },
    {
      "description": "© 2025, Glotech-KSA. Tous droits réservés."
    },
    {
      "title": "Liens sociaux"
    }
  ],
  "buttons": {
    "about": "À propos de nous",
    "get-in-touch": "Entrer en contact",
    "send-message": "Envoyer le message"
  },
  "labels": {
    "subscribe": "S'abonner"
  },
  "services": [
    {
      "category": "web-development",
      "title": "Services de développement Web pour réussir en ligne",
      "description": "Concevez et développez des solutions Web personnalisées et performantes qui engagent les utilisateurs et offrent des expériences fluides. GloTech aide les entreprises à prospérer en ligne grâce à un développement Web innovant et centré sur l'utilisateur.",
      "features": {
        "title": "Nos services de développement Web",
        "description": "Des pages d’atterrissage élégantes aux plateformes de niveau entreprise, nous créons des solutions qui génèrent des résultats. Notre équipe garantit un design intuitif, des performances élevées et une évolutivité complète.",
        "features_services": [
          {
            "title": "Design réactif",
            "description": "Mise en page adaptative, mobile-first, pour tous les appareils."
          },
          {
            "title": "Optimisation SEO",
            "description": "Assurez la visibilité grâce à un SEO technique et de contenu."
          },
          {
            "title": "Intégration CMS",
            "description": "Gestion de contenu simplifiée avec WordPress, Strapi, etc."
          },
          {
            "title": "Applications Web personnalisées",
            "description": "Applications sur mesure développées selon votre logique métier."
          },
          {
            "title": "Vitesse & Sécurité",
            "description": "Performance optimisée et sécurité de niveau entreprise."
          }
        ]
      },
      "stats": [
        { "count": 99, "title": "Projets terminés" },
        { "count": 15, "title": "Années d'expérience" },
        { "count": 100, "title": "Clients satisfaits" },
        { "count": 100, "title": "Clients satisfaits" }
      ],
      "benefits": {
        "title": "Des solutions Web prêtes pour l'avenir et évolutives",
        "description": "Nous mettons l’accent sur la performance, l’esthétique et la fonctionnalité métier pour livrer des sites Web réactifs et performants. Que vous lanciez une startup ou que vous développiez une entreprise, nous simplifions votre parcours grâce à des solutions puissantes.",
        "benefits_features": [
          {
            "title": "Expérience utilisateur optimisée",
            "description": "Des designs centrés sur la facilité d'utilisation et l'engagement."
          },
          {
            "title": "Compatibilité multi-navigateurs",
            "description": "Performance parfaite sur tous les navigateurs majeurs."
          },
          {
            "title": "Base de code modulaire",
            "description": "Maintenance facile et évolutivité assurée."
          },
          {
            "title": "Vitesse & Performance",
            "description": "Temps de chargement rapides et excellents indicateurs de performance."
          },
          {
            "title": "Bonnes pratiques SEO",
            "description": "Développé en intégrant le SEO technique pour être bien référencé."
          },
          {
            "title": "Support continu",
            "description": "Bénéficiez d'une assistance et de mises à jour après le lancement."
          }
        ]
      },
      "why_choose": {
        "title": "Pourquoi choisir GloTech-KSA comme partenaire Web ?",
        "description": "Nous ne faisons pas que coder des sites – nous créons des expériences numériques qui captivent et convertissent. Chez GloTech, nos services allient innovation, évolutivité et excellence technique pour faire briller votre marque en ligne.",
        "why_choose_features": [
          {
            "title": "Services tout-en-un",
            "description": "De la stratégie au déploiement, nous nous occupons de tout."
          },
          {
            "title": "UI/UX personnalisés",
            "description": "Des designs qui reflètent votre identité de marque et génèrent des résultats."
          },
          {
            "title": "Développement agile",
            "description": "Des livraisons rapides et adaptables selon vos retours."
          },
          {
            "title": "Sécurité avant tout",
            "description": "Nos protocoles protègent vos données et vos utilisateurs."
          }
        ],
        "technologies": {
          "category": "web-development",
          "title": "Technologies que notre société de <1>développement web</1> utilise",
          "description": "Nous renforçons vos sites web avec des technologies modernes, performantes et innovantes pour une performance constante."
        }
      }
    },
    {
      "category": "app-development",
      "title": "Développement d'applications multiplateformes pour une portée fluide",
      "description": "Lancez des applications mobiles puissantes qui fonctionnent parfaitement sur iOS, Android et le Web. GloTech donne vie à votre idée d’application avec performance et facilité d’utilisation au cœur du processus.",
      "features": {
        "title": "Services de développement d'applications mobiles",
        "description": "Nous créons des applications multiplateformes percutantes et riches en fonctionnalités à l'aide de Flutter, React Native et d'autres outils modernes pour une efficacité maximale et un engagement utilisateur élevé.",
        "features_services": [
          {
            "title": "Flutter et React Native",
            "description": "Développez une seule fois, déployez partout."
          },
          {
            "title": "Déploiement sur les stores",
            "description": "Publication fluide sur l’App Store et Google Play."
          },
          {
            "title": "Fonctionnalité hors ligne",
            "description": "Des applications qui fonctionnent même sans connexion Internet."
          },
          {
            "title": "Intégration API",
            "description": "Connectez-vous facilement à vos systèmes backend."
          },
          {
            "title": "Fonctionnalités en temps réel",
            "description": "Intégrez messagerie, notifications et synchronisation en direct."
          }
        ]
      },
      "stats": [
        { "count": "99+", "title": "Applications lancées" },
        { "count": "100+", "title": "Experts en développement d'applications" },
        { "count": "5M+", "title": "Utilisateurs actifs d'applications" },
        { "count": "4.8", "title": "Note sur Clutch" }
      ],
      "benefits": {
        "title": "Développement d'applications simple et sans effort",
        "description": "Notre processus fluide élimine la complexité et garantit une navigation intuitive. Notre agence de développement d'applications est reconnue pour livrer des produits performants, conviviaux et efficaces de l'idée au déploiement.",
        "benefits_features": [
          {
            "title": "Validation du concept",
            "description": "Analysez les besoins des utilisateurs et le potentiel du marché pour affiner votre idée."
          },
          {
            "title": "Performance optimale",
            "description": "Fonctionnement fluide sur iOS et Android."
          },
          {
            "title": "Support hors ligne",
            "description": "Les applications fonctionnent même sans connexion Internet."
          },
          {
            "title": "Intégration d'API",
            "description": "Connexion fluide aux systèmes backend."
          },
          {
            "title": "Fonctionnalités temps réel",
            "description": "Messagerie, alertes et synchronisation immédiate."
          },
          {
            "title": "Tests complets",
            "description": "Tests rigoureux pour garantir des performances sans faille."
          }
        ]
      },
      "why_choose": {
        "title": "Pourquoi choisir GloTech-KSA comme partenaire de développement mobile ?",
        "description": "GloTech est votre partenaire stratégique, pas seulement un prestataire. Nous créons des solutions numériques évolutives et puissantes qui soutiennent la croissance de votre entreprise, rationalisent les opérations et offrent une expérience utilisateur exceptionnelle.",
        "why_choose_features": [
          {
            "title": "Assistance 24/7",
            "description": "Disponible en permanence pour répondre à toutes vos questions."
          },
          {
            "title": "Développement de haute qualité",
            "description": "Solutions sur mesure parfaitement adaptées à vos besoins."
          },
          {
            "title": "Méthodologie Agile efficace",
            "description": "Workflows agiles personnalisés pour un délai de livraison réduit et une grande flexibilité."
          },
          {
            "title": "Design utilisateur avancé",
            "description": "UI/UX modernes et centrées sur l'utilisateur pour maximiser l'engagement."
          }
        ],
        "technologies": {
          "category": "app-development",
          "title": "Technologies que notre société de <1>développement d'applications mobiles</1> utilise",
          "description": "Nous renforçons vos applications avec des technologies modernes, performantes et recherchées pour garantir innovation et performance constante."
        }
      }
    },
    {
      "category": "data-analytics",
      "title": "Analytique des données pour des décisions plus intelligentes",
      "description": "Transformez des données brutes en informations précieuses. Nos services d'analyse vous aident à prendre des décisions stratégiques éclairées à l'aide d'outils et de techniques avancés.",
      "features": {
        "title": "Solutions avancées d'analyse de données",
        "description": "Nous fournissons des stratégies complètes avec tableaux de bord, rapports, et analyses prédictives qui transforment vos données en connaissances exploitables.",
        "features_services": [
          {
            "title": "Visualisation des données",
            "description": "Graphiques interactifs et tableaux de bord via des outils BI."
          },
          {
            "title": "Analyse prédictive",
            "description": "Prévoir les tendances avec des modèles d’apprentissage automatique."
          },
          {
            "title": "Services ETL",
            "description": "Extraction, transformation et chargement efficaces des données."
          },
          {
            "title": "Nettoyage des données",
            "description": "Éliminez les erreurs et améliorez la qualité des données."
          },
          {
            "title": "Rapports personnalisés",
            "description": "Rapports métier sur mesure pour des décisions éclairées."
          }
        ]
      },
      "stats": [
        { "count": 120, "title": "Projets analytiques" },
        { "count": 30, "title": "Experts en données" },
        { "count": "98%", "title": "Taux de fidélisation client" },
        { "count": "10TB+", "title": "Données traitées chaque semaine" }
      ],
      "benefits": {
        "title": "Transformez les Big Data en grands succès",
        "description": "Nous fournissons des analyses axées sur les données pour stimuler la croissance et l’efficacité de votre entreprise. Nos services aident les décideurs à anticiper les tendances, optimiser les opérations et repérer les opportunités.",
        "benefits_features": [
          {
            "title": "Informations exploitables",
            "description": "Prenez des décisions fondées sur des données en temps réel."
          },
          {
            "title": "Prévisions intelligentes",
            "description": "Anticipez les tendances du marché avant qu'elles ne surviennent."
          },
          {
            "title": "Précision des données",
            "description": "Données propres, vérifiées et fiables."
          },
          {
            "title": "Tableaux de bord personnalisés",
            "description": "Visualisations interactives adaptées à vos indicateurs clés."
          },
          {
            "title": "Optimisation des coûts",
            "description": "Réduisez le gaspillage et allouez mieux les ressources."
          },
          {
            "title": "Conformité et sécurité",
            "description": "Vos données sont sécurisées et prêtes pour la conformité réglementaire."
          }
        ]
      },
      "why_choose": {
        "title": "Pourquoi choisir GloTech-KSA pour l'analyse de données ?",
        "description": "Nous allions expertise technique et stratégie commerciale pour exploiter le plein potentiel de vos données. Nos solutions sont flexibles, précises et conçues pour évoluer avec vos objectifs.",
        "why_choose_features": [
          {
            "title": "Experts en BI",
            "description": "Spécialisés en Power BI, Tableau et dashboards personnalisés."
          },
          {
            "title": "Approche Data Science",
            "description": "Exploitez l’IA et le ML pour une meilleure intelligence d'affaires."
          },
          {
            "title": "Solutions sur mesure",
            "description": "Pas de modèles prêts à l’emploi – nous personnalisons selon vos besoins."
          },
          {
            "title": "Déploiement rapide",
            "description": "Obtenez des insights plus vite grâce à des pipelines ETL optimisés."
          }
        ],
        "technologies": {
          "category": "data-analytics",
          "title": "Technologies que notre société de <1>Data Analytics</1> utilise",
          "description": "Nous renforçons vos analyses avec des technologies modernes, avancées et populaires pour garantir performance constante et innovation."
        }
      }
    },
    {
      "category": "hr-management",
      "title": "Solutions modernes de gestion des ressources humaines",
      "description": "Donnez à votre service RH les moyens de réussir grâce à des solutions numériques intelligentes pour le recrutement, l'intégration, la gestion de la présence et le suivi des performances – le tout sur une seule plateforme.",
      "features": {
        "title": "Outils RH efficaces",
        "description": "Nos systèmes RH rationalisent les opérations, améliorent la communication et garantissent la conformité réglementaire dans toute l’entreprise.",
        "features_services": [
          {
            "title": "Intégration des employés",
            "description": "Processus de recrutement et d'accueil entièrement numériques."
          },
          {
            "title": "Suivi de la présence",
            "description": "Systèmes biométriques, manuels ou via application mobile."
          },
          {
            "title": "Gestion des congés",
            "description": "Demandes automatisées et processus d'approbation simplifiés."
          },
          {
            "title": "Évaluations de performance",
            "description": "Suivi, évaluation et amélioration de la productivité."
          },
          {
            "title": "Intégration de la paie",
            "description": "Distribution fluide des salaires et gestion des impôts."
          }
        ]
      },
      "stats": [
        { "count": 85, "title": "Systèmes RH livrés" },
        { "count": 10, "title": "Secteurs desservis" },
        { "count": "99%", "title": "Précision des processus RH" },
        { "count": "24/7", "title": "Support disponible" }
      ],
      "benefits": {
        "title": "Des RH plus intelligentes pour des équipes plus heureuses",
        "description": "Notre logiciel RH simplifie les flux de travail, améliore la productivité et maintient votre personnel connecté et conforme. Découvrez l’avenir des RH – numérique, automatisé et fluide.",
        "benefits_features": [
          {
            "title": "Processus sans papier",
            "description": "Numérisez le recrutement, la présence, les évaluations et plus encore."
          },
          {
            "title": "Libre-service pour les employés",
            "description": "Donnez aux employés les moyens de gérer leurs propres dossiers."
          },
          {
            "title": "Informations basées sur les données",
            "description": "Suivez la performance, le taux de rotation et l'engagement."
          },
          {
            "title": "Paie intégrée",
            "description": "Automatisez la paie, les taxes et la conformité."
          },
          {
            "title": "Politiques personnalisées",
            "description": "Créez des règles RH adaptées à la culture de votre entreprise."
          },
          {
            "title": "Archivage sécurisé",
            "description": "Stockez les données RH sensibles avec chiffrement et sauvegardes."
          }
        ]
      },
      "why_choose": {
        "title": "Pourquoi choisir GloTech-KSA pour la gestion RH ?",
        "description": "Nous comprenons les personnes et les processus. Nos solutions RH sont conçues pour simplifier les flux de travail, améliorer la satisfaction des équipes et garantir la conformité et l'efficacité.",
        "why_choose_features": [
          {
            "title": "Plateforme tout-en-un",
            "description": "Gérez toutes vos tâches RH depuis un tableau de bord intuitif."
          },
          {
            "title": "Conforme à la réglementation",
            "description": "Outils intégrés pour respecter les lois locales du travail."
          },
          {
            "title": "Axé sur l'expérience employé",
            "description": "Améliorez la satisfaction et la fidélisation avec des technologies RH modernes."
          },
          {
            "title": "Évolutif",
            "description": "Convient aussi bien aux startups qu'aux grandes entreprises – évolue avec vous."
          }
        ],
        "technologies": {
          "category": "hr-management",
          "title": "Tech Stack Our <1>HR Management</1> Company Leverage",
          "description": "Empowering your HR with novel, high-end, and in-demand tech stacks for consistent performance and innovation."
        }
      }
    },
    {
      "category": "asset-tagging",
      "title": "Étiquetage intelligent et vérification des actifs",
      "description": "Identifiez, suivez et vérifiez vos actifs physiques numériquement pour éviter les pertes et renforcer la responsabilité. GloTech propose des solutions fiables pour la gestion de vos actifs.",
      "features": {
        "title": "Services de suivi des actifs",
        "description": "Nous aidons les entreprises à mettre en œuvre des systèmes de suivi efficaces à l’aide de codes-barres, QR ou RFID, avec des modules de vérification centralisés.",
        "features_services": [
          {
            "title": "Étiquetage code-barres & RFID",
            "description": "Suivi précis des actifs physiques."
          },
          {
            "title": "Scan mobile des actifs",
            "description": "Vérification rapide via des applications mobiles."
          },
          {
            "title": "Base de données centrale",
            "description": "Conservez l'historique complet de chaque actif."
          },
          {
            "title": "Géolocalisation",
            "description": "Suivi en temps réel de la localisation des actifs."
          },
          {
            "title": "Rapports automatisés",
            "description": "Obtenez des rapports d’audit d’un simple clic."
          }
        ]
      },
      "stats": [
        { "count": 60, "title": "Projets d'actifs terminés" },
        { "count": 5000, "title": "Actifs suivis" },
        { "count": "99.9%", "title": "Précision du suivi" },
        { "count": "100%", "title": "Disponibilité des données" }
      ],
      "benefits": {
        "title": "Visibilité et contrôle optimisés des actifs",
        "description": "Améliorez la responsabilité, éliminez les pertes et suivez votre inventaire en temps réel grâce à nos solutions complètes d'étiquetage d’actifs.",
        "benefits_features": [
          {
            "title": "Transparence des actifs",
            "description": "Visibilité et traçabilité des actifs en temps réel."
          },
          {
            "title": "Systèmes prêts pour l’audit",
            "description": "Toujours prêts pour les contrôles de conformité."
          },
          {
            "title": "Vérification mobile",
            "description": "Scanner et vérifier via des applications mobiles."
          },
          {
            "title": "Prévention des pertes",
            "description": "Réduction significative des vols et pertes d’actifs."
          },
          {
            "title": "Planification de la maintenance",
            "description": "Suivi des échéances et de l’historique de maintenance."
          },
          {
            "title": "Accès cloud",
            "description": "Gérez vos actifs de n’importe où, à tout moment."
          }
        ]
      },
      "why_choose": {
        "title": "Pourquoi choisir GloTech-KSA pour l’étiquetage des actifs ?",
        "description": "Nous fournissons des solutions flexibles et évolutives qui grandissent avec votre activité. Avec GloTech, vous bénéficiez d’un meilleur contrôle sur vos actifs et réduisez les pertes.",
        "why_choose_features": [
          {
            "title": "Expertise QR, RFID et code-barres",
            "description": "Des technologies de suivi adaptées à vos besoins spécifiques."
          },
          {
            "title": "Plateformes compatibles mobiles",
            "description": "Scanner les actifs sur le terrain ou depuis un entrepôt."
          },
          {
            "title": "Intégrations personnalisées",
            "description": "Connectez vos systèmes ERP ou logiciels d'inventaire."
          },
          {
            "title": "Support dédié",
            "description": "Assistance continue pour la gestion des actifs."
          }
        ],
        "technologies": {
          "category": "asset-tagging",
          "title": "Technologies que notre société de <1>suivi et étiquetage des actifs</1> utilise",
          "description": "Nous optimisons vos actifs avec des technologies modernes, avancées et recherchées pour garantir performance et innovation constantes."
        }
      }
    },
    {
      "category": "project-management",
      "title": "Gestion de projet agile pour la croissance des entreprises",
      "description": "Livrez vos projets à temps et dans les limites du budget grâce à nos outils et stratégies de gestion de projet intelligents, adaptés à votre secteur et à vos objectifs.",
      "features": {
        "title": "Support complet du cycle de vie du projet",
        "description": "De la planification à l’exécution, nous assurons une livraison efficace grâce aux méthodologies agiles et à une communication claire.",
        "features_services": [
          {
            "title": "Suivi des tâches",
            "description": "Attribuez, hiérarchisez et suivez les tâches du projet."
          },
          {
            "title": "Collaboration d’équipe",
            "description": "Communication fluide entre les équipes."
          },
          {
            "title": "Suivi du budget",
            "description": "Restez dans le budget grâce au suivi en temps réel."
          },
          {
            "title": "Tableaux de bord de progression",
            "description": "Visualisez chaque phase du projet en temps réel."
          },
          {
            "title": "Rapports clients",
            "description": "Mises à jour automatisées et suivi des jalons."
          }
        ]
      },
      "stats": [
        { "count": 110, "title": "Projets livrés" },
        { "count": 25, "title": "Experts en gestion de projet" },
        { "count": "95%", "title": "Livraison à temps" },
        { "count": "4.9", "title": "Évaluations des clients" }
      ],
      "benefits": {
        "title": "Piloter les projets de l’idée à la réalisation",
        "description": "Nous dotons vos équipes des outils nécessaires pour planifier, exécuter et livrer. Nos services de gestion de projet éliminent les blocages et alignent vos équipes pour plus d’efficacité.",
        "benefits_features": [
          {
            "title": "Planification simplifiée",
            "description": "Découpez des objectifs complexes en étapes simples."
          },
          {
            "title": "Supervision centralisée",
            "description": "Surveillez tous les aspects de la santé du projet."
          },
          {
            "title": "Méthodologies agiles",
            "description": "Adaptez-vous rapidement aux changements grâce aux sprints."
          },
          {
            "title": "Contrôle du temps et du budget",
            "description": "Restez dans les limites de votre périmètre projet."
          },
          {
            "title": "Outils intégrés",
            "description": "Connectez la gestion de projet avec les communications et documents."
          },
          {
            "title": "Collaboration client",
            "description": "Offrez une transparence totale avec des mises à jour en direct."
          }
        ]
      },
      "why_choose": {
        "title": "Pourquoi choisir GloTech-KSA pour la gestion de projet ?",
        "description": "Des startups aux grandes entreprises, notre approche agile garantit des résultats. GloTech offre une clarté stratégique, une expertise opérationnelle et des outils numériques pour faire avancer vos projets sans friction.",
        "why_choose_features": [
          {
            "title": "Experts Agile",
            "description": "Scrum Masters et chefs de projet certifiés."
          },
          {
            "title": "Flux de travail personnalisés",
            "description": "Conçus sur mesure pour votre entreprise."
          },
          {
            "title": "Collaboration en temps réel",
            "description": "Synchronisation des équipes entre services."
          },
          {
            "title": "Rapports avancés",
            "description": "Suivez l'avancement, les risques et les indicateurs clés visuellement."
          }
        ],
        "technologies": {
          "category": "project-management",
          "title": "Technologies que notre société de <1>gestion de projets</1> utilise",
          "description": "Nous renforçons vos projets avec des technologies modernes, avancées et populaires pour assurer une performance constante et une innovation continue."
        }
      }
    },
    {
      "category": "payroll-outsourcing",
      "title": "Externalisation Intelligente de la Paie Sans Stress",
      "description": "Nous gérons votre processus de paie pour que vous puissiez vous concentrer sur la croissance de votre entreprise.",
      "features": {
        "title": "Gestion Complète de la Paie",
        "description": "De l’intégration des employés aux règlements finaux, nous gérons l’ensemble de votre processus de paie avec conformité et précision.",
        "features_services": [
          {
            "title": "Traitement Précis de la Paie",
            "description": "Traitement ponctuel et conforme avec calcul des taxes."
          },
          {
            "title": "Conformité Fiscale",
            "description": "Assurer la conformité de votre entreprise aux lois fiscales."
          },
          {
            "title": "Génération de Rapports",
            "description": "Rapports de paie, déclarations fiscales, et résumés financiers détaillés."
          },
          {
            "title": "Bulletins de Paie",
            "description": "Fournir des fiches de paie claires et précises à vos employés pour assurer la transparence."
          },
          {
            "title": "Efficacité des Coûts",
            "description": "L’externalisation réduit les frais généraux et assure une gestion efficace de la paie."
          }
        ]
      },
      "stats": [
        { "count": 120, "title": "Clients de Paie Servis" },
        { "count": 15, "title": "Spécialistes RH & Paie" },
        {
          "count": 99.3,
          "icon": "%",
          "title": "Exactitude de la Paie à Temps"
        },
        { "count": 4.9, "title": "Évaluation de la Satisfaction Client" }
      ],
      "benefits": {
        "title": "Gérez la Paie Sans Lever le Petit Doigt",
        "description": "Nos services d’externalisation vous permettent de vous concentrer sur votre croissance pendant que nous gérons les salaires et la conformité.",
        "benefits_features": [
          {
            "title": "Aucune Erreur de Paie",
            "description": "Réduction des erreurs manuelles grâce à l’automatisation basée sur des règles."
          },
          {
            "title": "Gain de Temps",
            "description": "Libérez vos équipes RH pour des initiatives stratégiques."
          },
          {
            "title": "Conformité Réglementaire",
            "description": "Soyez prêt pour les audits avec des rapports ponctuels et précis."
          },
          {
            "title": "Protection des Données",
            "description": "Protégez les données sensibles avec un cryptage de bout en bout."
          },
          {
            "title": "Évolutivité",
            "description": "Gérez la paie des startups comme des grandes entreprises en toute simplicité."
          },
          {
            "title": "Libre-Service Employé",
            "description": "Laissez les employés accéder aux fiches de paie, documents fiscaux, et données de congés."
          }
        ]
      },
      "why_choose": {
        "title": "Pourquoi Choisir GloTech-KSA pour l’Externalisation de la Paie ?",
        "description": "Nous simplifions la paie pour toutes les tailles d'entreprise grâce à l’automatisation intelligente, à la conformité légale et à une expertise reconnue. GloTech garantit une paie précise, ponctuelle et sans stress.",
        "why_choose_features": [
          {
            "title": "Équipe Expérimentée",
            "description": "Spécialistes RH, finance et conformité avec expertise sectorielle."
          },
          {
            "title": "Traitement Basé sur le Cloud",
            "description": "Gérez la paie à tout moment via des portails sécurisés."
          },
          {
            "title": "Conformité Juridique et Fiscale",
            "description": "Respectez facilement les lois saoudiennes du travail et fiscales."
          },
          {
            "title": "Support Complet",
            "description": "De l’intégration à la sortie des employés — tout est couvert."
          }
        ],
        "technologies": {
          "category": "externalisation-de-la-paie",
          "title": "Technologie Alimentant Nos Services <1>d’Externalisation de la Paie</1>",
          "description": "Des moteurs de paie automatisés aux plateformes de conformité — notre stack assure une paie fluide, sécurisée et évolutive."
        }
      }
    },
    {
      "category": "digital-marketing",
      "title": "Marketing Digital",
      "description": "Nous renforçons la présence en ligne de votre marque avec des services de marketing digital complets.",
      "features": {
        "title": "Nos Services de Marketing Digital",
        "description": "Du SEO à l’analyse des données, nous assurons une portée ciblée et efficace de votre marque.",
        "features_services": [
          {
            "title": "SEO",
            "description": "Optimiser votre site web et votre contenu pour un meilleur classement dans les moteurs de recherche."
          },
          {
            "title": "Création de Contenu",
            "description": "Créer du contenu engageant et de haute qualité pour capter votre audience."
          },
          {
            "title": "Marketing sur les Réseaux Sociaux",
            "description": "Gérer et développer votre présence sur Facebook, Instagram, LinkedIn et Twitter."
          },
          {
            "title": "Publicité Payante",
            "description": "Campagnes publicitaires ciblées sur Google Ads, les réseaux sociaux et les plateformes d’affichage."
          },
          {
            "title": "Analyse & Reporting",
            "description": "Fournir des insights mesurables pour suivre et optimiser la performance des campagnes."
          }
        ]
      },
      "stats": [
        { "count": 200, "title": "Campagnes lancées avec succès" },
        { "count": 25, "title": "Experts en marketing digital" },
        { "count": 98.5, "icon": "%", "title": "Taux de satisfaction client" },
        { "count": 4.9, "title": "Note moyenne des clients" }
      ],
      "why_choose": {
        "title": "Pourquoi Choisir GloTech-KSA pour le Marketing Digital ?",
        "description": "Nous offrons des solutions intelligentes et créatives pour renforcer la visibilité et la croissance de votre marque en ligne.",
        "why_choose_features": [
          {
            "title": "Équipe Expérimentée",
            "description": "Spécialistes du contenu, de la publicité et du SEO."
          },
          {
            "title": "Stratégies Sur Mesure",
            "description": "Plans de marketing digital adaptés à vos objectifs."
          },
          {
            "title": "Rapports Avancés",
            "description": "Indicateurs clés de performance et analyses complètes."
          },
          {
            "title": "Outils Modernes",
            "description": "Plateformes et technologies de pointe pour un marketing efficace."
          }
        ],
        "technologies": {
          "category": "marketing-digital",
          "title": "Technologies Utilisées pour Nos Services de <1>Marketing Digital</1>",
          "description": "Des plateformes de contenu aux outils d’analyse — notre pile technologique vous garantit des résultats concrets et durables."
        }
      }
    },
    {
      "category": "cloud-services",
      "title": "Services Cloud",
      "description": "Migrez et optimisez votre entreprise sur le cloud pour plus d’évolutivité et de sécurité.",
      "features": {
        "title": "Solutions Cloud Complètes",
        "description": "De l'hébergement à la sécurité, nous fournissons des services cloud de bout en bout adaptés à vos besoins.",
        "features_services": [
          {
            "title": "Hébergement Cloud",
            "description": "Services d'hébergement fiables sur AWS, Microsoft Azure et Google Cloud."
          },
          {
            "title": "Migration Cloud",
            "description": "Migration fluide de vos systèmes existants vers le cloud."
          },
          {
            "title": "Stockage et Gestion des Données",
            "description": "Solutions de stockage cloud évolutives avec accès sécurisé aux données."
          },
          {
            "title": "Reprise Après Sinistre",
            "description": "Mise en œuvre de solutions cloud pour la sauvegarde et la reprise."
          },
          {
            "title": "Sécurité Cloud",
            "description": "Protection de votre infrastructure cloud contre les menaces de sécurité."
          }
        ]
      },
      "stats": [
        { "count": 180, "title": "Déploiements cloud réalisés" },
        { "count": 30, "title": "Ingénieurs cloud certifiés" },
        { "count": 99.9, "icon": "%", "title": "Garantie de disponibilité" },
        { "count": 4.95, "title": "Note de satisfaction client" }
      ],
      "why_choose": {
        "title": "Pourquoi Choisir GloTech-KSA pour les Services Cloud ?",
        "description": "De la migration à la reprise après sinistre, nous fournissons une infrastructure cloud évolutive, sécurisée et conforme.",
        "why_choose_features": [
          {
            "title": "Experts Cloud Certifiés",
            "description": "Ingénieurs expérimentés certifiés AWS, Azure et GCP."
          },
          {
            "title": "Intégration Transparente",
            "description": "Intégration facile du cloud avec vos systèmes existants."
          },
          {
            "title": "Sécurité de Niveau Entreprise",
            "description": "Chiffrement complet, contrôle d’accès et protection contre les menaces."
          },
          {
            "title": "Architecture Flexible",
            "description": "Solutions cloud personnalisées selon vos besoins métier."
          }
        ],
        "technologies": {
          "category": "services-cloud",
          "title": "Technologies Utilisées pour Nos <1>Services Cloud</1>",
          "description": "Nous utilisons AWS, Azure, GCP, Docker, Kubernetes, et Terraform pour construire des environnements cloud performants et sécurisés."
        }
      }
    },
    {
      "category": "cyber-security",
      "title": "Services de cybersécurité",
      "description": "Protégez votre entreprise grâce à nos solutions de cybersécurité complètes.",
      "features": {
        "title": "Solutions complètes de cybersécurité",
        "description": "De la surveillance aux formations, nous vous proposons des solutions de sécurité adaptées à votre activité.",
        "features_services": [
          {
            "title": "Surveillance des menaces",
            "description": "Surveillance continue pour détecter et atténuer les risques de sécurité."
          },
          {
            "title": "Tests de pénétration",
            "description": "Simulation d'attaques pour identifier les vulnérabilités et renforcer les défenses."
          },
          {
            "title": "Gestion des pare-feu",
            "description": "Mise en œuvre et gestion de pare-feu pour sécuriser votre réseau."
          },
          {
            "title": "Chiffrement des données",
            "description": "Protection des données sensibles via le chiffrement."
          },
          {
            "title": "Formation des employés",
            "description": "Formation des employés à identifier et éviter les menaces courantes."
          }
        ]
      },
      "stats": [
        { "count": 250, "title": "Menaces neutralisées" },
        { "count": 40, "title": "Experts certifiés en sécurité" },
        { "count": 99.99, "icon": "%", "title": "Garantie de disponibilité" },
        { "count": 4.97, "title": "Note de satisfaction client" }
      ],
      "why_choose": {
        "title": "Pourquoi choisir GloTech-KSA pour la cybersécurité ?",
        "description": "Nous protégeons vos actifs numériques avec les meilleures technologies, équipes expertes et stratégies sur mesure.",
        "why_choose_features": [
          {
            "title": "Experts certifiés",
            "description": "Certifiés CISSP, CEH et CompTIA Security+."
          },
          {
            "title": "Mesures proactives",
            "description": "Identification et neutralisation des menaces en amont."
          },
          {
            "title": "Chiffrement avancé",
            "description": "Normes de chiffrement avancées pour vos données sensibles."
          },
          {
            "title": "Cadres de sécurité sur mesure",
            "description": "Solutions de sécurité personnalisées selon vos besoins."
          }
        ],
        "technologies": {
          "category": "cybersécurité",
          "title": "Technologies soutenant nos <1>services de cybersécurité</1>",
          "description": "Nous utilisons des outils comme Palo Alto, Fortinet, Splunk, AWS Shield et CrowdStrike pour une protection renforcée."
        }
      }
    },
    {
      "category": "artificial-intelligence",
      "title": "Services d’intelligence artificielle",
      "description": "Exploitez l’IA pour automatiser vos processus métiers et analyser vos données efficacement.",
      "features": {
        "title": "Solutions d’IA intelligentes pour les entreprises",
        "description": "Nos services optimisent les opérations, améliorent l’expérience client et libèrent le potentiel des entreprises.",
        "features_services": [
          {
            "title": "Automatisation des processus",
            "description": "Utiliser l’IA pour automatiser les tâches répétitives et améliorer l’efficacité."
          },
          {
            "title": "Analyse IA",
            "description": "Exploiter l’IA pour des analyses avancées et des prévisions précises."
          },
          {
            "title": "Chatbots et assistants virtuels",
            "description": "Développer des bots IA pour améliorer l’interaction avec les clients."
          },
          {
            "title": "Expériences personnalisées",
            "description": "Utiliser l’IA pour offrir des services personnalisés."
          },
          {
            "title": "Apprentissage automatique",
            "description": "Créer des algorithmes qui évoluent pour faciliter la prise de décision."
          }
        ]
      },
      "stats": [
        { "count": 120, "title": "Projets IA livrés" },
        { "count": 35, "title": "Ingénieurs IA dédiés" },
        { "count": 98.6, "icon": "%", "title": "Taux de fidélisation client" },
        { "count": 4.92, "title": "Note de satisfaction client" }
      ],
      "why_choose": {
        "title": "Pourquoi choisir GloTech-KSA pour l’IA ?",
        "description": "Nous combinons apprentissage profond, automatisation et intelligence en temps réel pour transformer votre entreprise.",
        "why_choose_features": [
          {
            "title": "Experts IA expérimentés",
            "description": "Spécialistes en NLP, vision par ordinateur et data science."
          },
          {
            "title": "Solutions sur mesure",
            "description": "Des services IA adaptés à votre secteur."
          },
          {
            "title": "Intégration fluide",
            "description": "Nos solutions IA s’intègrent facilement à vos systèmes."
          },
          {
            "title": "Technologies avancées",
            "description": "Nous utilisons TensorFlow, PyTorch, OpenAI, Azure AI, et Dialogflow."
          }
        ],
        "technologies": {
          "category": "services IA",
          "title": "Technologies alimentant nos <1>services IA</1>",
          "description": "Nous utilisons des plateformes telles que OpenAI, TensorFlow, PyTorch, Hugging Face, Azure AI, et Dialogflow."
        }
      }
    },
    {
      "category": "it-services",
      "title": "Services IT Gérés",
      "description": "Nous assurons une gestion proactive de vos systèmes informatiques pour garantir leur bon fonctionnement.",
      "features": {
        "title": "Gestion informatique fiable et évolutive",
        "description": "De la surveillance réseau à l’assistance 24/7, nous assurons disponibilité et performance.",
        "features_services": [
          {
            "title": "Surveillance réseau",
            "description": "Surveillance constante pour détecter et résoudre les problèmes avant qu'ils ne perturbent l’activité."
          },
          {
            "title": "Gestion des serveurs",
            "description": "Optimisation et maintenance des serveurs pour une performance maximale."
          },
          {
            "title": "Sauvegarde et restauration",
            "description": "Sauvegardes régulières et solutions de récupération rapide en cas de perte de données."
          },
          {
            "title": "Gestion de l'infrastructure",
            "description": "Gestion complète de votre infrastructure technologique."
          },
          {
            "title": "Solutions d’évolutivité",
            "description": "Conception et gestion de systèmes informatiques évolutifs."
          },
          {
            "title": "Assistance IT et Helpdesk",
            "description": "Support technique complet pour résoudre rapidement vos problèmes.",
            "sub_features": [
              {
                "title": "Support 24/7",
                "description": "Assistance continue pour garantir la disponibilité de vos systèmes."
              },
              {
                "title": "Support à distance",
                "description": "Résolution rapide grâce à l'accès à distance."
              },
              {
                "title": "Support sur site",
                "description": "Intervention de techniciens en cas de besoin sur site."
              },
              {
                "title": "Surveillance proactive",
                "description": "Détection des problèmes avant qu'ils ne causent des pannes."
              }
            ]
          }
        ]
      },
      "stats": [
        { "count": 300, "title": "Systèmes surveillés" },
        { "count": 50, "title": "Ingénieurs certifiés" },
        { "count": 99.95, "icon": "%", "title": "Disponibilité assurée" },
        { "count": 4.93, "title": "Note de satisfaction client" }
      ],
      "why_choose": {
        "title": "Pourquoi choisir GloTech-KSA pour les services IT ?",
        "description": "Des solutions informatiques complètes adaptées à vos besoins avec une fiabilité inégalée.",
        "why_choose_features": [
          {
            "title": "Experts certifiés",
            "description": "Techniciens expérimentés avec certifications internationales."
          },
          {
            "title": "Infrastructure évolutive",
            "description": "Des systèmes flexibles qui évoluent avec votre entreprise."
          },
          {
            "title": "Assistance 24/7",
            "description": "Support permanent pour la continuité de vos opérations."
          },
          {
            "title": "Outils performants",
            "description": "Utilisation d’outils comme SolarWinds, Datadog, Intune, et VMware."
          }
        ],
        "technologies": {
          "category": "Services IT",
          "title": "Technologies alimentant nos <1>services IT</1>",
          "description": "Nous utilisons SolarWinds, Datadog, Microsoft Intune, ManageEngine, TeamViewer, et VMware pour offrir un support optimal."
        }
      }
    }
  ]
}
